cask 'discord'
cask 'firefox'
cask 'google-chrome'
cask 'iterm2'
cask 'messenger'
cask 'shiftit'
cask 'slack'
cask 'spotify'
cask 'steam'
cask 'the-unarchiver'
cask 'tunnelblick'
cask 'visual-studio-code'
cask 'vlc'
cask 'zoomus'

brew 'direnv'
brew 'cloudfoundry/tap/cf-cli'
brew 'fasd'
brew 'fzf'
brew 'git'
brew 'go'
brew 'nvim'
brew 'python'
brew 'python@2'
brew 'tmux'
brew 'unar'
brew 'wget'
